{
  "badge": "Услуги",
  "title": "Кому подходят наши решения",
  "subtitle": "Наши услуги идеальны для разных бизнес-сценариев. Мы поддерживаем команды разработчиков, стартапы и компании с 1C/ERP, обеспечивая надёжность и скорость.",
  "items": [
    {
      "title": "E-commerce проекты",
      "description": "Обеспечьте стабильную работу интернет-магазинов с высокой скоростью, защитой данных клиентов и возможностью обрабатывать большой объём трафика.",
      "image": "/assets/images/services/ecommerce.png",
      "variant": "plain"
    },
    {
      "title": "Бизнесы с CRM/ERP системами (1C, Bitrix24 и др.)",
      "description": "Выделенные ресурсы гарантируют бесперебойную работу сложных корпоративных систем и позволяют масштабироваться без потери производительности.",
      "image": "/assets/images/services/erp.png",
      "variant": "plain"
    },
    {
      "title": "IT-команды, разработчики и стартапы",
      "description": "Гибкие конфигурации серверов, поддержка Dev-сред и staging позволяют разрабатывать, тестировать и масштабировать проекты быстро и без ограничений.",
      "image": "/assets/images/services/dev.png",
      "variant": "plain"
    },
    {
      "title": "Организации с требованиями локального хранения данных",
      "description": "Наша инфраструктура соответствует законодательным требованиям Кыргызстана по хранению данных, обеспечивая безопасность и контроль над информацией внутри страны.",
      "image": "/assets/images/services/local-data.png",
      "variant": "plain"
    },
    {
      "eyebrow": "ВСЕГДА НА СВЯЗИ",
      "title": "Для хранения данных: видео, бэкапы, базы",
      "description": "Надёжное решение для видеонаблюдения, архивов, резервного копирования и баз данных — с высокой скоростью доступа и стабильностью.",
      "image": "/assets/images/services/storage.png",
      "variant": "teal"
    },
    {
      "title": "И не только!",
      "description": "Мы предоставляем мощные решения для всех, кому нужно разместить backend, развернуть API, поднять VPN/прокси или запустить собственное ПО. Сервера полностью адаптируются под нужды проекта. В основе — проверенное ПО от ISPsystem.ru.",
      "image": "/assets/images/services/and-more.png",
      "variant": "purple"
    }
  ]
}